{
  "one": "Economic progress in East Asia and Pacific (EAP) has greatly contributed to the global reduction of extreme poverty. The more prosperous countries in the region – China, Thailand, and Malaysia – now have poverty rates measured by the $1.90/day (2011 PPP) International Poverty Line of less than 1 percent.",
  "two": "Yet, many citizens in developing EAP would not believe that their societies are without poverty. Rising incomes and wealth over the past three decades have led to questions as to whether the $1.90 International Poverty Line is now too low to adequately capture whether or not someone is poor in the region. This concern is especially relevant for developing EAP, which is composed exclusively of lower-middle- and upper-middle-income countries. Conceptions of poverty and the standards of living to which people aspire are much higher than what is benchmarked by the International Poverty Line.",
  "three": "At the same time, poverty is a complex and multifaceted problem. In addition to monetary deprivation, individuals may suffer from lack of access to basic infrastructure, education, and other critical services. Piecing together the poverty puzzle means widening the ways in which we define and measure poverty, acknowledging that poverty is not one-dimensional nor solely monetary in nature. ",
  "four": "Where the poverty threshold is set makes a tremendous difference in how policymakers think about who and how many people are poor.",
  "five": "Monitoring poverty at higher poverty lines is becoming increasingly important to ensure an appropriate policy response for the poor living in countries with higher costs of living and rising aspirations.",
  "six": "In developing EAP in 2018, an estimated 30 million people lived on less than $1.90 a day, while 168 million lived on less than $3.20 a day, and 538 million on less than $5.50 a day.",
  "seven": "Although $5.50 is slightly less than three times higher than the International poverty line ($1.90 a day), the number of poor at this higher line is almost eighteen times more than the number of extreme poor because such a large proportion of the population lives between $1.90/day and $5.50/day.",
  "eight": "The estimated number of poor in developing EAP in 2018 at the International ($1.9), LMIC ($3.2), and UMIC ($5.5) poverty lines are 30, 168, and 538 million respectively. The number of poor at higher poverty lines is substantially higher; even though the UMIC poverty line is less than three times higher than the IPL, the number of UMIC poor is almost 18 times more than the number of extreme poor because a much larger proportion of the population lives between $1.9/day and $5.5/day.",
  "nine": "Differences in EAP’s most populous countries are also the most significant. For example, 9.9 million Chinese were poor as measured by the IPL in 2015, compared to 373.1 million using the UMIC poverty line. Similarly, in Indonesia, 15.1 and 155.4 million were poor in 2017 based on the International and UMIC poverty lines respectively.",
  "ten": "Average multidimensional poverty among a subset of 13 EAP countries is 7.5 percent compared to a monetary poverty rate of 5.3 percent using the International Poverty Line. High deprivation rates in education or access to infrastructure can exist in countries with low levels of monetary poverty. Monetary and non-monetary poverty are correlated, but not perfectly. Even in countries where the level of extreme poverty is below one percent, deprivations in non-monetary aspects of life is still present, which reflects the multifaceted nature of poverty. For example, in Mongolia, the international poverty rate is virtually zero, but 9.6 and 12.8 percent of the population do not have access to limited-standard sanitation or drinking water respectively.",
  "eleven": "There is large variation in material deprivations across subnational regions. This is related to the previous observation that rural areas are more deprived in material aspects of well-being than urban areas. Deprivations in infrastructure can be associated with remoteness and geography. For example, deprivations are higher in the highlands of Vietnam, or smaller islands in the Philippines or Indonesia. For targeted policy making, deprivations at even more disaggregated levels are useful. The government of Myanmar developed a Multidimensional Deprivation Index using Census data at the township level. The MDI is a fundamental tool for the Myanmar government to identify geographic areas most in need, and contributes to targeting public resources and aid flows toward those who need it the most and with interventions that matter the most."
}
