{
  "one": " hi means widening the ways in which we define and measure poverty, acknowledging that poverty is not one-dimensional nor solely monetary in nature. Broader measures include two higher-value poverty lines to complement the $1.90 international poverty line – $3.20 and $5.50 per day, which are typical of standards among lower- and upper-middle-income countries. In 2018, the number of poor in developing EAP at the $5.5 poverty line is almost 18 times more than at the $1.90 line.",
  "two": "Poverty exists in other forms that are not monetary; thus, a multi-dimensional poverty measure (MPM) is useful to assess deprivations in multiple aspects of life. In developing EAP, the share of poor according to a multidimensional definition that includes consumption, education, and access to basic utilities is approximately 50 percent higher than compared to monetary poverty based on the $1.9 poverty line.",
  "three": "As highlighted in this chapter, poverty is multi-faceted. A larger suite of poverty measures broadens our view and understanding of poverty in the developing East Asia and Pacific region.",
  "four": "As countries have grown economically, the yardstick for measuring extreme poverty based on the International Poverty Line (IPL, $1.90/day 2011PPP) has gradually become less relevant to the lives of the people in middle-income countries. This observation is especially relevant for the developing EAP region which is comprised exclusively of lower-middle and upper-middle income countries. In the EAP region, societies have not stopped focusing on poverty even if it has become much less apparent in its extreme forms.",
  "five": "Economic progress in East Asia and Pacific has contributed immensely to the global progress in reducing extreme poverty. At the same time, rising incomes and wealth over the past three decades have led to legitimate questions as to whether the $1.90 international poverty line is now too low to define whether someone is poor in EAP. Higher international poverty lines are needed that are better suited to track progress and match aspirations in more developed countries. ",
  "six": "Poverty is not one-dimensional. Being poor encompasses not only a shortfall in income and consumption but also low educational achievement, poor health and nutritional outcomes, lack of access to basic services, and an unsafe living environment. If poverty is to be tackled “in all its forms everywhere” as the Sustainable Development Goals call for, it is important to understand and measure poverty in all its manifestations.",
  "seven": "Where the poverty threshold is set makes a tremendous difference to who and how many people are considered poor.",
  "eight": "The estimated number of poor in developing EAP in 2018 at the International ($1.9), LMIC ($3.2), and UMIC ($5.5) poverty lines are 30, 168, and 538 million respectively. The number of poor at higher poverty lines is substantially higher; even though the UMIC poverty line is less than three times higher than the IPL, the number of UMIC poor is almost 18 times more than the number of extreme poor because a much larger proportion of the population lives between $1.9/day and $5.5/day.",
  "nine": "Differences in EAP’s most populous countries are also the most significant. For example, 9.9 million Chinese were poor as measured by the IPL in 2015, compared to 373.1 million using the UMIC poverty line. Similarly, in Indonesia, 15.1 and 155.4 million were poor in 2017 based on the International and UMIC poverty lines respectively.",
  "ten": "Average multidimensional poverty among a subset of 13 EAP countries is 7.5 percent compared to a monetary poverty rate of 5.3 percent using the International Poverty Line. High deprivation rates in education or access to infrastructure can exist in countries with low levels of monetary poverty. Monetary and non-monetary poverty are correlated, but not perfectly. Even in countries where the level of extreme poverty is below one percent, deprivations in non-monetary aspects of life is still present, which reflects the multifaceted nature of poverty. For example, in Mongolia, the international poverty rate is virtually zero, but 9.6 and 12.8 percent of the population do not have access to limited-standard sanitation or drinking water respectively.",
  "eleven": "There is large variation in material deprivations across subnational regions. This is related to the previous observation that rural areas are more deprived in material aspects of well-being than urban areas. Deprivations in infrastructure can be associated with remoteness and geography. For example, deprivations are higher in the highlands of Vietnam, or smaller islands in the Philippines or Indonesia. For targeted policy making, deprivations at even more disaggregated levels are useful. The government of Myanmar developed a Multidimensional Deprivation Index using Census data at the township level. The MDI is a fundamental tool for the Myanmar government to identify geographic areas most in need, and contributes to targeting public resources and aid flows toward those who need it the most and with interventions that matter the most."
}
