{
  "one": "Economic progress in East Asia and Pacific (EAP) has greatly contributed to the global reduction of extreme poverty. The more prosperous countries in the region – China, Thailand, and Malaysia – now have poverty rates measured by the $1.90/day (2011 PPP) International Poverty Line of less than 1 percent.",
  "two": "Yet, many citizens in developing EAP would not believe that their societies are without poverty. Rising incomes and wealth over the past three decades have led to questions as to whether the $1.90 International Poverty Line is now too low to adequately capture whether or not someone is poor in the region. This concern is especially relevant for developing EAP, which is composed exclusively of lower-middle- and upper-middle-income countries. Conceptions of poverty and the standards of living to which people aspire are much higher than what is benchmarked by the International Poverty Line.",
  "three": "At the same time, poverty is a complex and multifaceted problem. In addition to monetary deprivation, individuals may suffer from lack of access to basic infrastructure, education, and other critical services. Piecing together the poverty puzzle means widening the ways in which we define and measure poverty, acknowledging that poverty is not one-dimensional nor solely monetary in nature. ",
  "four": "Where the poverty threshold is set makes a tremendous difference in how policymakers think about who and how many people are poor.",
  "five": "Monitoring poverty at higher poverty lines is becoming increasingly important to ensure an appropriate policy response for the poor living in countries with higher costs of living and rising aspirations.",
  "six": "In developing EAP in 2018, an estimated 30 million people lived on less than $1.90 a day, while 168 million lived on less than $3.20 a day, and 538 million on less than $5.50 a day.",
  "seven": "Although $5.50 is slightly less than three times higher than the International poverty line ($1.90 a day), the number of poor at this higher line is almost eighteen times more than the number of extreme poor because such a large proportion of the population lives between $1.90/day and $5.50/day.",
  "eight": "Our conceptualization of what poverty is in developing East Asia and Pacific should adapt as incomes and aspirations rise, and countries work on expanding their middle-class societies and transitioning to high-income status. As societies prosper, higher standards for monitoring refer not only to higher poverty lines to account for higher costs of living in wealthier societies but also to accessible and high-quality public services. A broader view of poverty, including higher poverty lines and multidimensional poverty measures, reveals there is still much work to be done in middle-income countries, even though extreme poverty is now less prevalent.",
  "nine": "This view helps to enhance policy dialogue and craft policies that are more relevant and targeted. A larger suite of global measures, grounded in tools that countries already use to monitor progress, can facilitate enhanced dialogue by offering a rich set of comparable instruments for countries to assess their performance. To facilitate relevant and targeted policies, new and existing indicators should be monitored in a more disaggregated manner, both geographically as well as at the individual level. When this is done, pockets of poor are more noticeable, even in relatively well-off countries."
}
